export const necessaryJson = {
  code: "10000",
  msg: "查询成功",
  data: {
    pagetitle: "疫苗小知识",
    title: "新冠疫苗有必要接种吗？",
    time: "2021/04/25 14:00",
    src: "（中国疾控中心）",
    img: "",
    content:
      '<div class="article"> <h1 class="title">新冠疫苗有必要接种吗？</h1> <div class="info"> <div class="avatar"> <img src="https://s2.loli.net/2022/01/17/yFXL1UWaKIHohPJ.png" alt="" /> </div> <div class="publish"> <div>广软疫宝</div> <div>2021/04/25 14:00</div> </div> </div> <div class="content" v-if="answer.data.content"> <p>有必要。</p> <p> 一方面几乎所有人都没有针对新冠病毒的免疫力，对新冠病毒是易感的，而且感染后绝大多数会发病、有的还会发展为危重症或死亡。接种疫苗后，绝大部分人可以获得免疫力;另一方面，通过接种疫苗会在人群中建立起免疫屏障，可以阻断新冠病毒持续传播，避免新冠肺炎大流行。 </p> <p> 但是，在人群免疫屏障没有建立起来之前，即使部分人群接种了疫苗，大家的防控意识和防控措施也不能放松。因此，接种疫苗后还是应该继续佩戴口罩，特别是在公共交通工具等人员密集的场所，其他防护措施如注意手卫生、通风、保持社交距离等，也同样需要继续保持。 </p> </div> <div class="answer-editor"> <p class="editor">（中国疾控中心）</p> </div>',
  },
};

export const togetherJson = {
  code: "10000",
  msg: "查询成功",
  data: {
    pagetitle: "疫苗小知识",
    title: "新冠疫苗可以和其他疫苗一起接种吗？",
    time: "2021/03/15 20:56",
    src: "（新华社广州日报）",
    img: "",
    content:
      '<div class="article"> <h1 class="title">新冠疫苗可以和其他疫苗一起接种吗？</h1> <div class="info"> <div class="avatar"> <img src="https://s2.loli.net/2022/01/17/yFXL1UWaKIHohPJ.png" alt="" /> </div> <div class="publish"> <div>广软疫宝</div> <div>2021/03/15 20:56</div> </div> </div> <div class="content"> <p>3月15日，中国疾控中心免疫规划首席专家王华庆在国新办新闻发布会上介绍，我们已组织专家组进行了专门研究和论证，最后结论是除“特殊情况”外，建议间隔2周以上接种。</p> <p> 王华庆特别提示，这里说的“特殊情况”是，比如有些公众遇到了动物咬伤或者出现外伤，这时要接种狂犬病疫苗或者破伤风类毒素疫苗，在这种情况下，不建议按照2周间隔接种，“可以不考虑间隔，优先接种狂犬病疫苗或者破伤风疫苗”。 </p> <p> “疫苗对人体来说是外来抗原，接种疫苗后会出现一些不良反应，但绝大多数都是一般反应，不需要处理就能够自愈。但如出现症状稍重的不良反应，建议受种者及时就医，及时诊治。”王华庆提醒，临床医生若怀疑是新冠病毒疫苗引起的不良反应要第一时间报告，以便及时开展相关调查和诊断。 </p> <p> 围绕疑似不良反应或者不良反应的发生情况，王华庆表示：“我们对新冠病毒疫苗以及其他种类疫苗，后续还会持续进行监测和评估。” </p> </div> <div class="answer-editor"> <p class="editor">（新华社广州日报）</p> </div> </div>',
  },
};

export const deadlineJson = {
  code: "10000",
  msg: "查询成功",
  data: {
    pagetitle: "疫苗小知识",
    title: "新冠疫苗可以和其他疫苗一起接种吗？",
    time: "2021/03/28 17:51",
    src: "（中国新闻网）",
    img: "",
    content:
      '<div class="article"> <h1 class="title">新冠疫苗可以和其他疫苗一起接种吗？</h1> <div class="info"> <div class="avatar"> <img src="https://s2.loli.net/2022/01/17/yFXL1UWaKIHohPJ.png" alt="" /> </div> <div class="publish"> <div>广软疫宝</div> <div>2021/03/15 20:56</div> </div> </div> <div class="content"> <p>国药集团中国生物技术股份有限公司总裁吴永林指出，国药集团中国生物在国内进行了Ⅰ、Ⅱ期临床研究，和在国外做的Ⅲ期临床研究，都进行了抗体的持续性观察。根据新冠灭活疫苗Ⅰ、Ⅱ期研究的数据，6个月以上，抗体仍然能够维持在较高水平上。</p> <p> 吴永林称，阿联酋、巴林按照世界卫生组织相关技术标准，审核批准了国药集团中国生物新冠疫苗正式注册上市。从临床试验数据结果显示，保护性的数据结果达到了预定目标，符合上市要求。目前，中国、阿联酋、巴林等国家的临床研究还在持续当中，还将继续观察抗体的持久性。按照我们国家附上市工作方案和世界卫生组织相关的技术标准，目前观察到的保护性数据结果达到了预定目标，符合附条件上市的要求。 </p> <p> 中国疾控中心免疫规划首席专家王华庆也向媒体表达，新冠病毒疫苗是新疫苗，研发出来的时间比较短，用在人体上的时间更短。目前通过抗体水平监测，大概是六个月以上。 </p> <p> “但抗体不是唯一保护指标，疫苗发挥作用过程中还有其他因素在发挥作用，所以后续需要对疫苗的持久性开展研究来确认它的保护期到底有多长时间。” </p> </div> <div class="answer-editor"> <p class="editor">（中国新闻网）</p> </div> </div>',
  },
};

export const againstJson = {
  code: "10000",
  msg: "查询成功",
  data: {
    pagetitle: "疫苗小知识",
    title: "新冠疫苗可以和其他疫苗一起接种吗？",
    time: "2021/07/06 16:31",
    src: "（人民网）",
    img: "",
    content:
      '<div class="article"> <h1 class="title">新冠疫苗可以和其他疫苗一起接种吗？</h1> <div class="info"> <div class="avatar"> <img src="https://s2.loli.net/2022/01/17/yFXL1UWaKIHohPJ.png" alt="" /> </div> <div class="publish"> <div>广软疫宝</div> <div>2021/03/15 20:56</div> </div> </div> <div class="content"> <p>病毒的变异也是疫苗研发和使用过程中需要高度关注的问题，我国利用海外Ⅲ期临床获得的血清在中国开展了交叉中和实验，截止到目前，这些血清仍然能够和这些病毒发生良好的中和反应，应该说疫苗还是具有良好的保护性。</p> <p>病毒的变异是永恒的，它是自然发生的，就目前来看，只要病毒的变异可控，疫苗应该还是能够持久的保护。在疫苗研发过程中，我们的灭活疫苗含有病毒的抗原成份比较多，相对来说保护的广谱性更好，对变异的耐受性会更好。</p> <p>另外，中国疫苗企业也做好了应对突发重大变异研发新型疫苗的准备，一是可以迅速开发出针对变异毒株的疫苗，变异株疫苗也可以跟现有的疫苗相互序贯进行使用。另外，也可以用开发出的变异株疫苗和现有疫苗作为多联多价疫苗进行注射。二是从去年到今年的疫苗审评审批过程中，我们已经形成了良好的监管和审评审批的机制，疫苗的整体工艺开发、质量标准等都已经流程化。所以，疫苗的开发也会非常及时，能够满足在变异情况下广大人民群众的需要。</p> <p>钟南山也强调，第一，要时刻关注社区的防控措施；第二，要建立群体免疫。他表示，Delta（德尔塔）病毒株出现后，疫苗的保护力是有一些降低。但是中国的全病毒灭活疫苗，对感染、肺炎、重症的保护力都是有效的，所以可以放心注射国产疫苗。</p> </div> <div class="answer-editor"> <p class="editor">（人民网）</p> </div> </div>',
  },
};

export const allpeopleJson = {
  code: "10000",
  msg: "查询成功",
  data: {
    pagetitle: "热点解答",
    title: "所有人都可以接种新冠疫苗吗？",
    time: "2021/05/10 14:00",
    src: "（中国青年报）",
    img: "https://s2.loli.net/2022/01/17/1pYuXsB47SJ9eOd.jpg",
    content:
      '<div class="article"> <h1 class="title">哪些人建议接种新冠病毒疫苗？</h1> <div class="info"> <div class="avatar"> <img src="https://s2.loli.net/2022/01/17/yFXL1UWaKIHohPJ.png" alt="" /> </div> <div class="publish"> <div>广软疫宝</div> <div>2021/03/15 20:56</div> </div> </div> <div class="content"> <p>国内计划通过新冠病毒疫苗接种建立全人群免疫屏障，来控制疫情。 2021年进入下一步——疫苗批准附条件上市，接种将逐步扩大到高危人群(老年人和有基础疾病的人群接种），再下一步再扩大到全人群接种。</p> <p>一般认为接种率达到 60%~70%才能建立全民保护。鉴于我国已批准的疫苗安全性良好，有效性也有了很好的证据，倡其老百姓在知情同意排除禁忌证前提下，积极参加接种，保护自己也保护家人、他人。</p><h1>哪些重点人群将接种新冠疫苗?</h1> <p>疫苗接种将分两步实施：第一步主要针对部分重点人群，包括从事进口冷链、口岸检疫、船舶引航、航空空勤、生鲜市场、公共交通、医疗疾控等感染风险比较高的工作人员，以及前往中高风险国家或者地区去工作或者学习的人员，尽力缓解输入性疫情防控的压力，降低本土病例发生和国内疫情暴发的风险；第二步随着疫苗获批上市，或疫苗产量逐步提高，将会有更多的疫苗投入便用，通过有序开展预防接种，符合条件的群众都能实现应接尽接，逐步构筑起人群的免疫屏障，来阻断新冠病毒在国内的传播。</p><h1>哪些人不能接种新冠病毒疫苗？</h1> <p>适宜接种新型冠状病毒疫苗的人群要根据疫苗的临床试验选择的人群来决定。一般来说，如果只进行了 18～59 岁健康人群的临床试验，那超出该年龄和健康状况范围的人群就不推荐接种（特殊情况下，需要政策批准和知情自愿）。另外，对疫苗中的任何成份过敏、患有严重急性疾病、发热或慢性疾病急性发作期都不能接种新型冠状病毒疫苗.</p><h1>哪些人要谨慎接种新冠病毒疫苗?</h1><p>有药物过敏史、慢性疾病、免疫功能异常的人群应谨慎接种，由医生衡量接种疫苗的获益和可能发生的风险，权衡利弊后决定是否接种。</p> </div> <div class="answer-editor"> <p class="editor">（中国青年报）</p> </div> <div class="answer-img"><img src="https://s2.loli.net/2022/01/17/1pYuXsB47SJ9eOd.jpg" alt="" /></div> </div>',
  },
};

export const effectJson = {
  code: "10000",
  msg: "查询成功",
  data: {
    pagetitle: "热点解答",
    title: "新冠疫苗就有什么副作用吗？",
    time: "2021/05/10 14:31",
    src: "（中国青年报）",
    img: "https://s2.loli.net/2022/01/17/ho7bxa1Q96JzGEY.jpg",
    content:
      '<div class="article"> <h1 class="title">新冠疫苗就有什么副作用吗？</h1> <div class="info"> <div class="avatar"> <img src="https://s2.loli.net/2022/01/17/yFXL1UWaKIHohPJ.png" alt="" /> </div> <div class="publish"> <div>广软疫宝</div> <div>2021/03/15 20:56</div> </div> </div> <div class="content"> <p>中国疾控中心免疫规划首席专家王华庆在发布会上表示，临床研究结果显示，新冠疫苗与其他任何灭活疫苗类似，一般反应主要表现为接种部位局部红肿、疼痛等，少数人因个体差异可能会出现发热、乏力、恶心、头痛、肌肉酸痛等，一般不需处理可自行恢复。严重异常反应通常是指接种后发生危及生命、或造成伤残、失能等情形。需要采取现场急救和住院治疗等措施。根据目前掌握的我国新冠灭活疫苗临床试验结果数据，没有此类严重异常反应情况发生。</p> <p>他强调，急性严重过敏性反应和晕厥一般出现在接种疫苗后30分钟之内，虽然发生的概率极低,但是接种疫苗后，还是要在接种现场留观30分钟。</p> <p>王华庆介绍，接种疫苗后还有一种情况是可能发生偶合反应。偶合反应是指接种者在接种的时候，恰巧处于其他一些疾病在潜伏期或者发病前期的状态，在接种的时候，很巧合的，这个疾病也同时发病了。所以，这种情况跟疫苗的接种没有关系，跟疫苗的质量也没有关系，它不属于不良反应。</p></div> <div class="answer-editor"> <p class="editor">（中国青年报）</p> </div> <div class="answer-img"><img src="https://s2.loli.net/2022/01/17/ho7bxa1Q96JzGEY.jpg" alt="" /></div> </div>',
  },
};

export const differentJson = {
  code: "10000",
  msg: "查询成功",
  data: {
    pagetitle: "热点解答",
    title: "第一、二、三针有何区别？",
    time: "2021/10/26 16:31",
    src: "（中国青年报）",
    img: "https://s2.loli.net/2022/01/17/2Xes1uWEDyTmlpR.jpg",
    content:
      '<div class="article"> <h1 class="title">第一、二、三针有何区别？</h1> <div class="info"> <div class="avatar"> <img src="https://s2.loli.net/2022/01/17/yFXL1UWaKIHohPJ.png" alt="" /> </div> <div class="publish"> <div>广软疫宝</div> <div>2021/03/15 20:56</div> </div> </div> <div class="content"> <p>新冠疫苗一针、两针、三针都有啥区别？能否应对变异毒株？</p> <p>我国目前已上市新冠疫苗分为三种，分别是腺病毒载体疫苗（一针）、灭活疫苗（两针）和重组蛋白疫苗（三针）。</p> <p>一针（腺病毒载体疫苗）是将新冠病毒的核酸片段装到经过安全处理的腺病毒上，再注射到人体内激活机体产生免疫力，免疫力一般弱于两针、三针疫苗，且对病毒突变比较敏感；适合有临时或紧急任务需要前往疫区者接种。</p> <p>两针（灭活疫苗）是我国目前生产量最大的新冠疫苗，是由体外培养后的新冠病毒灭活制成，制作简单快速，安全性高，但缺点是接种剂量大,免疫期短，免疫途径单一，适合绝大部分人群接种。</p><p>三针（重组蛋白疫苗）以新冠病毒S蛋白的受体结合域（RBD）为靶点，通过重组表达RBD蛋白，诱导人体产生中和抗体，从而阻断新冠病毒与宿主细胞表面受体ACE2结合来达到预防新冠目的；生产不需要完整病毒，安全可靠，易于大规模生产，成本低；但缺点是需要接种三针，接种周期长；适合居住在低风险地区、且时间充裕的人群接种，它与乙肝疫苗、HPV疫苗的生产工艺相似。</p><p>尽管我国的这三种疫苗制作原理不同，但都能对新冠病毒起很好抵抗作用，上市前都经过了药监部门严格审查批准，其安全性、有效性都有数据支撑，均可放心接种。</p><p>初步研究显示，我国现有疫苗可以应对印度、英国变异株，但对南非和巴西流行毒株效果尚无数据支撑。病毒在不断变异过程中，变异程度也会不断加大，一旦出现我们现有疫苗应对不了的变异毒株，我国疫苗研发有快捷的方法应对。</p> </div> <div class="answer-editor"> <p class="editor">（中国青年报）</p> </div> <div class="answer-img"><img src="https://s2.loli.net/2022/01/17/2Xes1uWEDyTmlpR.jpg" alt="" /></div> </div>',
  },
};

export const rumorJson = {
  code: "10000",
  msg: "查询成功",
  data: {
    pagetitle: "热点解答",
    title: "关于疫苗的一些谣言",
    time: "2021/06/06 17:13",
    src: "（中国青年报）",
    img: "https://s2.loli.net/2022/01/17/mj8CsvrdWQtcxYX.jpg",
    content:
      '<div class="article"> <h1 class="title">接种疫苗出现不良反应</h1> <div class="info"> <div class="avatar"> <img src="https://s2.loli.net/2022/01/17/yFXL1UWaKIHohPJ.png" alt="" /> </div> <div class="publish"> <div>广软疫宝</div> <div>2021/03/15 20:56</div> </div> </div> <div class="content"> <p>接种新冠病毒疫苗可能会出现什么不良反应？出现不良反应怎么办?</p> <p>首先，不要急着离开</p> <p>之所以接种疫苗之后要在现场等待三大分钟，就是因为怕有不良反应。因此，接种新冠疫苗之后，请按照建议行事，不要急着离开。如果当真出现了过敏或者是昏厥的不良反应，因为接种地点大多都在医院里面，急诊也可以第一时间干预不良反应，给接种者进行脱敏治疗或者是特殊护理。</p> <p>疫苗接种之后，因为个体的不同，接种者的感受也是不同的。体质好一些的，也许都不会有什么感觉。大部分的接种者会出现困意等等反应，这都是正常的，不必太过于担忧。我身边的朋友，有的注射了疫苗之后，出现了过敏的不良症状,治疗了三天左右已经完全康复了。因此，不必担心，放心接种疫苗即可。</p><p>保持理智，不信谣言</p><p>网上有很多的消息，称接种新冠疫苗风险性极大，非常有可能会影响人的寿命。其实，这种不实的消息忽略就可以了，不必相信！我国的新冠疫苗是经过三期临床之后，才上市的。这足以说明我们的疫苗是安全的，是有保障的。对于谣言，我们要选择视而不见听而不闻，不能传谣。要知道这样的行为，是违法的，是要付法律责任的。</p><p>接种新冠疫苗沒有想象中的可怕，就像是普通的疫苗一样。接种新冠疫苗很重要，要尽快接种。</p> </div> <div class="answer-editor"> <p class="editor">（中国青年报）</p> </div> <div class="answer-img"><img src="https://s2.loli.net/2022/01/17/mj8CsvrdWQtcxYX.jpg" alt="" /></div> </div>',
  },
};
