export const gzToXaJson = {
  reason: "success",
  result: {
    from_info: {
      province_id: "5",
      city_id: "10028",
      city_name: "广州",
      health_code_desc: "微信扫一扫，进入小程序",
      health_code_gid: "",
      health_code_name: "粤康码",
      health_code_picture:
        "https://cdn.juhekeji.com/spring_travel/5b006173bdfd327ed4e02627dad1f984.png",
      health_code_style: "0",
      high_in_desc: "",
      low_in_desc:
        "1.2022年1月11日以来有广东梅州市、2022年1月2日以来有广西崇左市、2021年12月27日以来有广东中山、12月29日以来有云南瑞丽旅居史，2022年1月9日以来有辽宁省大连市旅居史，2022年1月8日16时37分-9日6时07分乘坐过T367次列车A1车厢，2021年12月18日以来有广东省深圳市旅居史，12月25日以来有天津市津南区、南开区，河南省安阳市旅居史的的来（返）穗人员，特别是2021年12月28日以来有深圳市龙岗区、罗湖区旅居史的来（返）穗人员，所有穗康码“红码”和“黄码”人员请跟所在社区（村）、单位、酒店主动报备，接受社区相应的健康管理。2021年12月18日以来有广东省深圳市旅居史的来（返）穗人员，建议主动做一次核酸检测，做好健康监测。\n2.对有高风险地区旅居史的来（返）穗人员实施“集中隔离14天”（时间从离开所在地级市、盟、州、直辖市的区开始计算，下同），在第1、4、7、10、14天开展核酸检测。\n3.对有中风险地区（或经评估需参照中风险地区管理的）旅居史的来（返）穗人员实施“居家隔离14天”，在第1、4、7、10、14天开展核酸检测。\n4.对有高风险地区（或经评估需参照高风险地区管理的）所在地级市（盟、州、直辖市的区）旅居史的来（返）穗人员实施“居家隔离7天+居家健康监测7天”，在第1、3、7、14开展核酸检测。\n5.对有本土阳性个案地级市（盟、州、直辖市的区）旅居史的来（返）穗人员实施“三天两检”（间隔24小时）和14天居家健康监测，在第7天、第14天分别做一次核酸检测。\n6.对国内有本土疫情发生的外省（自治区、直辖市）来（返）穗人员，抵穗后在机场、火车站或24小时内尽早就近做一次核酸检测，并自我健康监测14天。\n7.其他省（自治区、直辖市）外来（返）穗人员抵穗后应48小时内主动做一次核酸检测。\n8.对2021年12月25日以来有天津市津南区咸水沽镇和辛庄镇旅居史的来（返）穗人员赋红码并落实“集中隔离14天”（时间从离开天津市开始计算），在第1、2、3、4、5、7、10、14天分别做一次核酸检测；有天津市津南区和南开区旅居史的来（返）穗人员赋黄码并落实“居家隔离14天”，在第1、2、3、4、5、7、10、14天分别做一次核酸检测；有天津市其他地区旅居史的来（返）穗人员赋黄码并落实“7天居家隔离+7天居家健康监测”，在第1、3、7、14天分别做一次核酸检测。",
      out_desc:
        "1.请尽量避免前往中高风险地区或有病例报告的区域。外省旅游、出差返穗后，建议主动做一次核酸检测，并自我观察14天，做好健康监测。\n2.外省旅游、出差返穗后，建议主动做一次核酸检测，并自我观察14天，做好健康监测。",
      province_name: "广东",
      risk_level: "1",
    },
    to_info: {
      province_id: "26",
      city_id: "10299",
      city_name: "西安",
      health_code_desc: "微信扫一扫，进入小程序",
      health_code_gid: "",
      health_code_name: "陕西省疫情防控码",
      health_code_picture:
        "https://cdn.juhekeji.com/spring_travel/035e5324bb69ed1f27952bf80a7f082d.png",
      health_code_style: "0",
      high_in_desc: "",
      low_in_desc:
        "1.所有省外来返我市人员需提供48小时内核酸检测阴性证明。\n2.对目的地是陕西省的入境人员实施14天集中隔离+7天居家隔离+7天居家健康监测、核酸检测及“点对点”闭环转运措施。\n3.对中高风险地区及其所在县（市、区、旗）来返人员，落实集中隔离观察14天的措施（14天隔离时间从离开上述地区时间计算），期间开展4次核酸检测。\n4.对中高风险地区所在设区市（不含中高风险地区及其所在县）来返人员，落实健康监测14天的措施（起算时间同上），并在到达我市后第一时间开展1次核酸检测，不聚集、少流动，有异常情况及时就医。\n5.凡是国内报告1例及以上有传播风险的本土新冠肺炎确诊病例或无症状感染者的县（市、区、旗），我市按照陕西省统一政策，视其为中高风险地区，按照中高风险地区所在县（市、区、旗）来人分类管理。\n6.请14天内与国内报告的确诊病例及其密切接触者有接触史或者活动轨迹有交集的来（返）西安人员；有国内中高风险地区所在县（区）旅居史来（返）西安人员；特别是河南省郑州市，许昌市禹州市、周口市太康县、信阳市固始县、商丘市睢阳区、安阳市文峰区、滑县，上海浦东、奉贤、宝山区，浙江宁波、金华市以及天津市全域，广东省深圳市龙岗区的来（返）西安人员，第一时间主动向所在社区（村）、单位或所住酒店报备，并配合做好信息登记、核酸检测及集中隔离14天等防控措施。\n请14天内从河南省、上海市、浙江省、广东省除上述地区外的其他来返西安人员，第一时间主动向所在社区（村）、单位或所住酒店报备，抵达西安后，进行一次核酸采样，并配合做好信息登记、核酸检测、健康监测14天等防控措施。",
      out_desc:
        "1.对非必要离市人员进行劝返，确因特殊原因需离开西安的，除持有48小时核酸检测阴性证明外，还要提供单位或街道证明及相关的审批手续。\n2.即日起，从西安火车站、西安北站乘车离开西安的人员，除必须持有48小时核酸检测阴性证明及一码通、政务码、行程码绿码外，党政机关、国有企事业单位人员还需持单位出具的必要离开西安公函及主要负责人审批手续；其他人员还需持街道办、乡镇出具的公函及主要负责人审批手续。\n根据防控需要，西安咸阳机场在查验出港旅客健康码、行程码、48小时内核酸检测阴性证明的同时，将严格查验离开西安人员的审批手续。请出港旅客按照政策要求，向所在单位或者街道、镇报备，履行离开西安审批手续。核酸证明及审批手续纸质版、电子版均可。\n3.根据陕西省应对新型冠状病毒感肺炎疫情工作领导小组办公室的统一部署，各市要严格加强人员流动管理，全省划定的中、高风险地区所在县（市、区）的人员严格限制出行。要严格限制人员前往中、高风险地区及所在县（市、区），非必要不前往中、高风险地区所在地市的其他县（市、区）。\n\n高风险地区：\n雁塔区长延堡街道\n\n中风险地区：\n长安区韦曲街道\n高新区丈八街道\n西咸新区沣东新城斗门街道",
      province_name: "陕西",
      risk_level: "4",
    },
    from_covid_info: null,
    to_covid_info: null,
    tc_tag: "1",
    fc_tag: "1",
    t_tag: "1",
    f_tag: "1",
  },
  error_code: 0,
};
